<section>
    <div class="container container--xl">
        <div class="heading">
            <h3>Конкурс 2022 года</h3>
        </div>

        <div class="content">
            <p>В задачи конкурса входит поиск новых лиц современного российского общества, неизвестных героев нашего времени, которые уже проявили себя в своем городе, районе, области, республике. Эти люди сами, по своей инициативе, пытаются что-то изменить и уже добились конкретных результатов или только начинают реализовывать задуманное на практике. И они достойны того, чтобы в России узнали об их начинаниях и бескорыстном труде.</p>
            <p>За девять лет существования конкурса в нем приняли участие сотни инициатив со всей страны. Из этих капель (символа региональных этапов Премии)<br /> и складывается море добрых дел.</p>
            <ul>
                <li><a href="#">Положение</a></li>
                <li><a href="#">Экспертный совет</a></li>
                <li><a href="#">Контакты организационного комитета</a></li>
                <li><a href="#">Отчёты</a></li>
            </ul>
        </div>
    </div>
</section>
