<section class="has-bg">
    <div class="section-collar"></div>
    <div class="container container container--xxl">
        <div class="heading heading--light">
            <h3>Смотреть награждение</h3>
        </div>
        <div class="video-img" style="background-image:url(https://i.ytimg.com/vi/PaSFXvRhKJY/maxresdefault.jpg)"></div>

        <p class="h2">Итоги Премии</p>
        
        <div class="grid grid--sm-1 grid--lg-3 grid--lg-f66">
            <div class="grid__column">
                <div class="content">
                    <p>Концепция премии была разработана Высшей школой управления и организации здравоохранением (ВШОУЗ) при поддержке Министерства здравоохранения РФ и Агентства стратегических инициатив (АСИ). Премия представляет собой конкурс управленческих кейсов по актуальным проблемам современного здравоохранения. Кейсметод был разработан в Гарвардском университете и широко применяется в обучении и практике управления во всем мире. Уникальность методики в том, что управленцы описывают практические результаты своей работы на пути преодоления вызовов. Кейсы строятся по единой модели: от управленческой проблемы – к определенным результатам, путем использования человеческих и финансовых ресурсов. Анализируя успешные кейсы, другие руководители могут делать выводы для собственной ежедневной деятельности.</p>
                </div>
            </div>
            <div class="grid__column">
                <ul class="button-menu">
                    <li><a href="#">Итоги премии</a></li>
                    <li><a href="#">Смотреть награждение</a></li>
                    <li><a href="#">Победители</a></li>
                    <li><a href="#">Все кейсы</a></li>
                    <li><a href="#">Выбрать номинации 2023</a></li>
                </ul>
            </div>
        </div>

    </div>
</section>