<x-mail::message>
# Добрый день!

Большое спасибо за Вашу заявку на участие в Премии &laquo;Оргздрав: лидеры отрасли&raquo;. К сожалению, Ваш кейс **не прошел модерацию**, так как не соответствует критериям оценки либо требованиям к подаваемым работам. Вы можете доработать кейс и подать заявку повторно.

**Требования к подаваемой работе:**

Пожалуйста, опишите проект: расскажите о том, какие проблемы стояли перед вами, например, улучшение результатов работы, снижение затрат, развитие новых направлений, улаживание конфликта или другое. Проекты принимаются в формате завершенного кейса, то есть описания конкретной ситуации, которая потребовала анализа и вашего управленческого решения.</span></p>

**Для описания управленческого кейса, пожалуйста, придерживайтесь следующего плана:**
- Описание проблемы, противоречий и сложностей ситуации, которая потребовала решения.
- Цель и показатели для измерения достижения цели.
- Задачи, которые требовалось решить на пути достижения цели, необходимые ресурсы (финансы, люди), этапы реализации
- Полученные результаты (качественные, количественные)

**Критерии оценки:**
- Общественная значимость проекта
- Достигнутый результат
- Масштабируемость проекта
- Оригинальные креативные решения
- Технологические решения
- Экономический результат
- Инновационность проекта
- Новизна и уникальность

Сайт мероприятия: <https://leader.orgzdrav.com>

Если у Вас возникли вопросы, мы готовы помочь:

Оргкомитет: +7 (917) 550-48-75 | <vshouz@vshouz.ru><br>
Стать спонсором: +7 (903) 277-06-20 | <guseva.vshouz@gmail.com><br>
Инфопартнерам: +7 (926) 380-20-94 | <ermakovavshouz@gmail.com><br>
Работа сайта: +7 (906) 755-33-55 | <prokopova@vshouz.ru>

Данное письмо сгенерировано автоматически.<br>
Пожалуйста, не отвечайте на него.
</x-mail::message>
